/* Unknown. An audio channel short label. */
"?" = "?";

/* Unused. An audio channel short label. */
"_" = "_";

/* These short labels are from the SMPTE and other specs and should probably not be localized for any language that uses Roman script. */
"AAAAA - NOTE" = "AAAAA - NOTE";

/* Center. An audio channel short label. */
"C" = "C";

/* Click Track. An audio channel short label. */
"Click" = "클릭";

/* Center Surround. An audio channel short label. */
"Cs" = "Cs";

/* Center Surround. An audio channel short label. */
"Csd" = "Csd";

/* Dialog Centric Mix. An audio channel short label. */
"Dlg" = "Dlg";

/* HearingImpaired. An audio channel short label. */
"HI" = "HI";

/* Left. An audio channel short label. */
"L" = "L";

/* Foreign Language. An audio channel short label. */
"Lang" = "Lang";

/* Left Center. An audio channel short label. */
"Lc" = "Lc";

/* LFE. An audio channel short label. Low frequency enhancement near screen. */
"LFE" = "LFE";

/* LFE2. An audio channel short label. */
"LFE2" = "LFE2";

/* Left Surround. An audio channel short label. */
"Ls" = "Ls";

/* Left Surround Direct. An audio channel short label. */
"Lsd" = "Lsd";

/* Left Total. An audio channel short label. */
"Lt" = "Lt";

/* Left Wide. An audio channel short label. */
"Lw" = "Lw";

/* An audio channel short label. Mid channel of a Mid-Side recording */
"Mid" = "중간";

/* Mono. An audio channel short label. */
"Mono" = "모노";

/* Headphones Left. An audio channel short label. */
"phoneL" = "phoneL";

/* Headphones Right. An audio channel short label. */
"phoneR" = "phoneR";

/* Right. An audio channel short label. */
"R" = "R";

/* Right Center. An audio channel short label. */
"Rc" = "Rc";

/* Rear Surround Left. An audio channel short label. */
"Rls" = "Rls";

/* Rear Surround Right. An audio channel short label. */
"Rrs" = "Rrs";

/* Right Surround. An audio channel short label. */
"Rs" = "Rs";

/* Left Surround Direct. An audio channel short label. */
"Rsd" = "Rsd";

/* Right Total. An audio channel short label. */
"Rt" = "Rt";

/* Right Wide. An audio channel short label. */
"Rw" = "Rw";

/* An audio channel short label. Side channel of a Mid-Side recording */
"Side" = "측면";

/* Top Back Center. An audio channel short label. */
"Tbc" = "Tbc";

/* TopBackLeft. An audio channel short label. */
"Tbl" = "Tbl";

/* Top Back Right. An audio channel short label. */
"Tbr" = "Tbr";

/* Top Center Surround. An audio channel short label. */
"Ts" = "Ts";

/* Vertical Height Center. An audio channel short label. */
"Vhc" = "Vhc";

/* Vertical Height Left. An audio channel short label. */
"Vhl" = "Vhl";

/* Vertical Height Right. An audio channel short label. */
"Vhr" = "Vhr";

/* Visually Impaired/Narration. An audio channel short label. */
"VI-N" = "VI-N";

/* Ambisonic_W. An audio channel short label. */
"W" = "W";

/* Ambisonic_X or XY_X. An audio channel short label. */
"X" = "X";

/* Ambisonic_Y or XY_Y. An audio channel short label. */
"Y" = "Y";

/* Ambisonic_Z. An audio channel short label. */
"Z" = "Z";

/* Haptic. An audio channel short label */
"Haptic" = "햅틱";

